{
    "Description": [
    "Athena Gökhan ile Yýldýz Tilbe’nin jüri koltuðuna oturduðu ‘O Ses Türkiye’ programýnda ýrkçýlýk nedeniyle kavga ettikleri iddia edilmiþti.\n\n",
    "Temmuz ayýnda kýzýný kucaðýna alan Berkay Þahin, minik Arya ile fotoðrafýný Instagram'da paylaþtý.",
    "GÖRSEL ve yazýlý basýn ile sosyal medyada kendisi hakkýnda ortaya atýlan iddialar üzerine savcýlýða suç duyurusunda bulunan Gülben Ergen’e çocuklarýnýn babasý Mustafa Erdoðan’dan destek geldi. ",
    "Angelina Jolie’den ayrýlan Brad Pitt’in Ýngiliz genç aktris Ella Purnell ile beraber olduðu iddia edildi. ​Ella Purnell, ‘Maleficent’ filminin baþkarakteri ve Angelina Jolie'nin canlandýrdýðý Maleficent’in gençliðini canlandýrmýþtý.",
    "Mustafa-Emina Sandal çiftinin 9 yýllýk evliliðinde kriz yaþandýðý iddiasý magazin kulislerinde kulaktan kulaða yayýldý. Ýki çocuk sahibi çiftin geçen hafta þiddetli þekilde kavga ettiði haberleri bugünlerde herkesin dilinde. Yakýnlarý ikiliyi barýþtýrmak için seferber oldu.",
    "Gülse Birsel, önceki gün Akmerkez’de alýþveriþ yaparken objektife yansýdý. ",
    "Þarkýcý Murat Boz ve Aslý Enver'in pazar keyfi.",
    "Beyaz TV'de yayýnlanan 'Hayatta Her Þey Var' programýnda aldatma konusu masaya yatýrýldý.",
    "Sanatçý Coþkun Sabah’ýn, avukatlýk ücretini ödemediði gerekçesiyle icralýk olduðu Burhan Ateþ’e 18 bin TL ödemesine karar verildi.",
    "41. sanat yýlýný “Nilgün Belgün’le Aþk ve Komedi” adlý tek kiþilik gösterisinin 500’üncü temsiliyle kutlamaya hazýrlanan Nilgün Belgün, bir yandan da yeni açýlan YouTube kanalýnýn heyecanýný yaþýyor.",
    "Kore Savaþý gazisi Astsubay Süleyman Dilbirliði’nin baþýndan geçen olaydan esinlenilerek çekilen “Ayla” filminin galasý önceki akþam yapýldý. Türkiye’nin Oscar adayý olan filmi izleyenler, gözyaþlarýný tutamadý.",
    "Fitness modeli Murat Tavman, fit vücut yarýþmasý “The Show”un Türkiye haklarýný satýn aldý. “The Show Turkey” adlý yarýþma, 18 Kasým’da ÝTÜ Maçka Kampüsü’nde yapýlacak. Jüride dünyaca ünlü fitness modelleri olacak. Tavman’la televizyona taþýmayý planladýðý yarýþmanýn detaylarýný konuþtuk. \n",
    "Bir döneme damga vuran Türk halk müziði sanatçýsý Mübeccel Özpýnar vefat etti.",
    "Þeyma Subaþý’na benzerliði nedeniyle Türkiye’de de adý sýk sýk duyulan Hailey Baldwin’in özel yaþamý merak konusu oldu. Þeyma Subaþý ve Hailey Baldwin'in New York'ta karþýlaþtýklarýnda birlikte verdikleri bu poz da aralarýndaki benzerliði kuþkuya yer býrakmaz þekilde gözler önüne serdi. Peki Þeyma Subaþý’na ikizi kadar benzetilen Hailey Baldwin kimdir?",
    "Türkiye ve Güney Kore arasýndaki dostluðu anlatan \"Ayla\" isimli filmin ön gösterimi yapýldý.",
    "Rüzgar Çetin, önceki gün Niþantaþý’nda görüntülendi. "
    ],
"Text": [
    "\n\nTilbe kendisi için yapýlan ‘ýrkçýlýk’ tabirini kabul etmezken olayýn diðer kahramaný Özoðuz’dan yanýt geldi.\nMilyonluk yatýrým\nBebek’te görüntülenen þarkýcý, “Ne tartýþma olmuþtur ne de Yýldýz Tilbe ýrkçý bir insandýr. Hepimiz ýrkçý olabiliriz Yýldýz, olamaz’’ dedi. Gökhan-Hakan Özoðuz kardeþler, Kazdaðlarý’nýn eteklerindeki Bayramiç Ýlçesi’nde birer tarla satýn aldý. Gökhan’ýn Daðahmetçe Köyü’nde 800 dönüm, Hakan’ýn ise 75 dönüm tarla aldýðý öðrenildi.\nAcun Ilýcalý'dan ilk açýklama\nYýldýz Tilbe'den 'ýrkçýlýk' açýklamasý\n \nSON 24 SAATTE YAÞANANLAR\n", 
    "\n\nArya'ya mama yedirirken çekilen fotoðrafýný sayfasýnda paylaþan Berkay, altýna þu notu düþtü:\n \"Ne kadar sert görünürsen görün! Ne kadar güçlü olursan ol bir yerde bir þekilde yumuþacýk biri oluveriyorsun... Bir yavru bunu saðlayabilir :) Sevgiyle, aþkla, güzel mi güzel dostlarla yumuþamanýz dileðiyle... Gençler ilk #tbt'de kýzýmla olsun...\"\n\n \nSON 24 SAATTE YAÞANANLAR\n",
    "\n\nÜnlü þarkýcýyla ilgili yayýnlarda kendisi ve çocuklarýnýn da adýnýn geçmesinden rahatsýz olan Erdoðan, söz konusu iddialarý ortaya atanlar hakkýnda tazminat davalarý açtý.\nGülben Ergen’in avukatý Altýn Mimir, Ergen ve Erdoðan’ýn çocuklarý adýna da suç duyurusunda bulunduklarýný söyledi.\n \nSON 24 SAATTE YAÞANANLAR\n",
    "\n\nIn Touch dergisinin haberinde, “Brad Pitt resmi olarak Angelina Jolie’yi unuttu ve 21 yaþýndaki güzel Ella Purnell’e aþýk oldu” ifadelerine yer verildi.\nHaberde çift arasýndaki yaþ farkýnýn 32 olduðu kaydedildi.\n\nElla Purnell, 2014 yýlýnda vizyona giren ‘Maleficent’ filminin baþkarakteri ve Angelina Jolie'nin canlandýrdýðý Maleficent’in gençliðini canlandýrmýþtý.\n\n",
    "\n\nÝLK AÇIKLAMA MUSTAFA SANDAL'DAN\nÝddialara iliþkin Mustafa Sandal'dan ilk açýklama geldi. Mustafa Sandal 'Eþinizle ciddi tartýþmalar yaþadýðýnýz doðru mu?' sorusuna 'Þaka mý yapýyorsunuz?' dedi ve ekledi: \"Hiç böyle bir konu yok. Bizim gayet mutlu bir evliliðimiz var. Ne diyeyim, olmayan bir konu üzerine yorum yapamam ki, 14 yýldýr her þey gayet güzel devam ediyor.\"\n",
    "\n\nYeni filmi “Aile Arasýnda”nýn çekimlerine devam eden Birsel’e, Zafer Algöz’ün “Türkiye’de Demet Akbað ve Yasemin Yalçýn’dan baþka kadýn komedyen yok” sözleri soruldu. Birsel, “Kendisini çok severim. Ben öyle demek istediðini düþünmüyorum. Böyle tartýþmalara girmiyorum” dedi.\n\n \nSON 24 SAATTE YAÞANANLAR\n",
    "\n\nMurat Boz uzun süredir aþk yaþadýðý sevgilisi Aslý Enver ile pazar günü etiketli fotoðraflarýný takipçileriyle paylaþtý.Çift evde keyif yaptý.\n \n\n\n \n \n",
    "\n\nBeyaz TV'de yayýnlanan Hayatta Her Þey Var programýnda aldatma konusu masaya yatýrýldý. Stüdyoda konuþulanlara kayýtsýz kalamayan Söylemezsem Olmaz yorumcusu Bircan Ýpek aniden stüdyoya girdi. Makyajsýz bir þekilde stüdyoyu basan Bircan Ýpek, bomba bir itirafta bulundu. 'Eðer biz aldatýldýðýmýzý kabul etmezsek erkekler bizi ömrümüzün sonuna kadar gözümüzün içine baka baka aldatacaklar' diyen Bircan Ýpek 'Kadýnlar yüzde 90 aldatýlýyor. Ben aldatýldýðýmý kabul ediyorum. Aldatýldýðýmý kabul etmezsem tipik bir Türk kadýný olacaðým' dedi.\n\n \n \n",
    "\n\n35 BÝN TL’LÝK ÝCRA DAVASI AÇTI\nSanatçý Coþkun Sabah ile 19 yýldýr evli olduðu Türkiye eski güzeli Ceyda Sabah, geçen Mayýs ayýnda boþandý. Coþkun Sabah’ýn 30 yýllýk avukatý Burhan Ateþ, Sabah’ýn kendisinden habersiz baþka avukatla da anlaþmasý üzerine son iki duruþmaya girmedi. Anlaþtýklarý avukatlýk ücretini alamadýðýný iddia eden avukat Burhan Ateþ, sanatçý hakkýnda 35 bin TL’lik icra davasý açtý. Coþkun Sabah da 35 bin TL’ye itiraz etti. Avukat Burhan Ateþ ise Haksýz ve mesnetsiz itirazýn kesin olarak kaldýrýlmasý\" için 1. Ýcra Hukuk Mahkemesi’ne baþvurdu. \nDAVANIN ÝLK DURUÞMASI YAPILDI\nDavanýn ilk duruþmasý bugün 1. Ýcra Hukuk Mahkemesi’nde görüldü. Duruþmaya davalý Coþkun Sabah ve davacý Avukat Burhan Ateþ hazýr bulundu.\nTARAFLAR: KARÞI TARAF ÝLE ANLAÞAMADIK\nDuruþmada söz alan Davacý Burhan Ateþ, Karþý taraf ile anlaþamadýk. Sulh olma durumu söz konusu deðildir\" dedi. Coþkun Sabah’ýn avukatý Nazlý Tuðba Çatý da karþý taraf ile anlaþamadýklarýný ve sulh olma durumun olmadýðýný kaydederek, Müvekkilim ile davacý arasýnda avukatlýk sözleþmesi imzalanmýþtýr. Sözleþme 35 bin TL üzerinden yapýlmýþtýr. 15 bin TL müvekkilim elden ödeme yapmýþtýr. Bu konuda tanýklarýmýz vardýr. Kalan 20 bin TL borç da davacý boþanma davasýný sonuçlandýrmak üzere anlaþmýþtýr. Ancak mahkemedeki dava dosyasýna katýlmadýðý için müvekkilim yeni bir avukat tutmuþtur. Müvekkilimden kaynaklanan bir kusur mevcut deðildir. Davacý (Burhan Ateþ), vekili müvekkilimin (Coþkun Sabah) boþanma davasýnda cevap dilekçesini zamanýnda sunmamýþtýr\" dedi. \nBANA HABER VERMEDEN ÝKÝNCÝ BÝR AVUKAT TUTMUÞTUR\"\nAvukat Burhan Ateþ de Coþkun Sabah’ýn boþanma davasýný kendisinin açtýðýný ve davayý takip ettiðini, bütün cevaplarý da yazdýðýný savunarak, Bana haber vermeden ikinci bir avukat tutmuþtur. Bu nedenle ben avukatlýktan çekildim. Bu yüzden icraya verdim. Davanýn kabulüne karar verilsin\" diye konuþtu. \n18 BÝN TL ÖDEYECEK\n1.Ýcra Hukuk Mahkemesi, icra-inkar tazminatýnýn kýsmen kabulüne ve kýsmen reddine karar verdi. Mahkeme, Coþkun Sabah’ýn itirazýnýn 15 bin TL üzerinden kaldýrýlmasýna karar verdi. Mahkeme ayrýca, itirazýn iyi niyetli olmadýðýndan 15 bin TL üzerinden yüzde 20 inkar ( 3 bin TL) tazminatýnýn davalý Coþkun Sabah’tan alýnarak, davacý Avukat Burhan Ateþ’e verilmesine hükmetti. Böylece Sabah, avukatý Ateþ’e 18 bin TL ödeyecek. Avukat Ateþ söz konusu parayý yine icra yoluyla alacak.\n20 BÝN TL YÖNÜNDEN REDDÝNE KARAR VERDÝ\nMahkeme, kalan 20 bin TL’nin ödenip ödenmeyeceðinin yargýlamayý gerektirdiðini belirterek, davanýn 20 bin yönünden de reddine karar verdi. \nCOÞKUN SABAH: TÜRK ADALETÝ GEREÐÝNÝ YAPTI\nCoþkun Sabah boþanma avukatým birinci avukatým Burhan Ateþ olay seyrinde sürerken unutkanlýklarýna þahit oldum. Davayý yeterince yönetemiyor kanaatine vardým. Ýkinci bir avukat tuttum. Haberi de vardý avukat tuttuðuma. Eðer yeterli gitseydi tutmazdým. Aldýðý 15 bin lira para var. Dostluðumuza güvenerek yazýlý bir þey almadým. Hiç aklýma gelmezdi. O aldýðý parayý inkar ediyor. Ama yüce Türk adaleti gereðini yaptý. Yapacaktýr da. Ýcrayla ilgili bir sorun olmadýðýný hükmetti. Onu bir baþka mahkemeye pas attý. Adalet yerini buldu. Çok ayýp ve çok yazýk. Ýnsan aldýðý parayý inkar eder mi?\" diye konuþtu.\nKARARI TEMYÝZ EDECEÐÝM\"\nAvukat Burhan Ateþ de Coþkun Sabah’ýn 30 senelik avukatý olduðunu belirterek, Ceyda Sabah hanýmefendi Coþkun Sabah’a boþanma davasý açtý. Bu boþanma davasý devam ederken benden habersiz olarak baþka bir avukat tutmasý neticesi avukatlýk kanununa aykýrý olduðu için avukatlýðýndan ayrýldým. Avukatlýk ücretini icraya koydum. Bunu ödemesi gerekirken Coþkun sabah maalesef buna itiraz etti. Ýtiraz edince iþ mahkemeye intikal etti. Mahkeme Coþkun Sabah’ýn itirazýn haksýzlýðýna karar verdi. 20 bin liranýn devamýna, 15 bin liranýn da bir üst mahkemede görülmesine karar verdi. Bence bu karar yanlýþ çünkü tamamýna karar vermesi gerekirdi. Temyiz edeceðim. Coþkun Sabah bana 20 bin lira artý masraflarý ödemek mecburiyetinde\" ifadelerini kullandý. \n \n",
    "\n\n? “Nilgün Belgün’le Aþk ve Komedi” gösteriniz büyük ilgi gördü. Sahnede neler yapýyorsunuz?- Bunu 5 yýl önce tek kiþilik bir gösteri olarak yapmaya karar verdim. Kendi hayatýmý, ustalarla olan anýlarýmý anlatýyorum. Þarký söylüyor, dans ediyorum. Sekiz þarkým, dört dansým var. Bütün bunlarla ortaya çýkmak beni çok heyecanlandýrdý. ? Baþlarken tedirginlikleriniz oldu mu?- Ýçimde böyle bir potansiyel olduðunu biliyordum ama burasý bir erkek dünyasý. Cem Yýlmaz, Yýlmaz Erdoðan, Ata Demirer var. Onlarýn arasýnda bir kadýnýn durmasý çok zor. Çünkü ben kadýn olduðum için belden aþaðý espri yapamam, bana yakýþmaz. Ben sadece anlattýklarýmla izleyenlere hoþça vakit yaþatýp güldürüyor, zaman zaman iþin içine biraz da hüzün katýyorum. Finale de aldatýlmayý koydum. Çünkü zamanýnda aldatýlmýþ ve çok üzülmüþtüm. ? Yakýnda bu gösteriyle 500’üncü kez sahneye çýkacaksýnýz...- Gösterinin bu kadar tutmasýný, bu kadar beðenilmesini gerçekten hiç düþünmemiþtim. Bütün finansmanýný ben üstlendim. Kostümleri Canan Yaka hazýrladý. Ýlk provadan sonra kendime bir pasaport kýlýfý aldým. “Bunu ne yapacaksýn?” dediklerinde “Biz bu oyunla Amerika’ya gideceðiz’ dedim. Nitekim bu oyunla bütün Avrupa’yý dolaþtýk. Ýki kez de Amerika’ya gittik. Þimdi aklýmda Avustralya var, teklif bekliyorum. ? Neden bu kadar beðenildi sizce?- Sahnede son derece sahici, samimi, her þeyi olduðu gibi anlatan bir kadýn gördüler. Yalaný dolaný, havasý pozu olmayan, oynamayan bir kadýn gördüler. Birinci nedeni bu sýcaklýktýr. Benim gösterime dokuz kez gelen bir kadýn var. Ben artýk utandým ve 10’uncu oyuna kendim davet ettim. “Ne buluyorsunuz?” dedim. “Her seferinde deðiþik þey buluyorum” dedi. Bir metne baðlý kalmadýðým için her seferinde deðiþebiliyor. ? Büyük risk almýþsýnýz aslýnda...- Harcadýðým para büyük. “Nilgün bunu yap, en fazla bir kumar oynadým ve kaybettim dersin” diye düþündüm. Tek baþýna sahnede olmak, finalde herkesin ayaða kalkýp seni alkýþlamasý büyük bir mutluluk.\nBENÝ HAYATA ÝÇÝMDEKÝ KIZ ÇOCUÐU BAÐLIYOR? Bu iþi keþke daha önce yapsaydým diyor musunuz?- Her þeyin bir zamaný var diye düþünüyorum. Daha önce yapsaydým bu kadar amatör, bu kadar bozulmamýþ ruhla bakamazdým. Benim çocuk kalmýþ bir yaným, içimde küçük bir kýz çocuðu var. O beni yönlendiriyor. Beni hayata baðlayan da o saf yaným.? 23 Ekim’de Zorlu Performans Sanatlarý Merkezi’nde 500’üncü oyunla 41’inci sanat yýlýnýzý kutlayacaksýnýz... Sürprizler var mý?- Farklý anýlar olacak. “Hayat Sen Benimsin” diye bir kitabým var. O kitabý hiçbir yerde bulamýyormuþ insanlar. O geceye özel kitabýmý da imzalayacaðým. Benim için en önemlisi, 41’inci yýlýmý seyircimle kutlayacak olmam. Beni onlar buraya getirdi. Hiçbir oyunumu boþ býrakmadýlar. Biliyorlardý ki ben onlara kötü bir þey sunmam. Çünkü çok çalýþkaným, çok uðraþýyorum. Parasý iyi olan deðil, kendisi iyi olan iþi tercih ederim. Parayla satýn alýnmam. Yürekli bir kadýným. 41’inci yýlýmý o seyircimle kutlamak istiyorum. ? Bu gecenin ayrý bir heyecaný var mý?- Çok heyecanlýyým. Elim ayaðým titriyor. Sanki ilk kez sahneye çýkacakmýþým gibi hissediyorum. Zaten her sahneye çýktýðýmda üç kere kapýya vururum, dua ederim, bir sürü ritüelim var. Sahneye þarkýyla çýkýyorum. Þarký bitip de seyircime “merhaba” dediðimde o heyecan biter. ? 41 yýla sanat adýna çok þey sýðdýrdýnýz. Hâlâ yapmak istediðiniz farklý þeyler var mý?- Beni mutlu edecek her þeyi yaparým. Yeter ki mutlu olayým, gurur duyayým. Ben hayata mutlu olmak için geldim. Bir de bu dünyadan nasýl gittiðin önemli. Bir Tarýk Akan gitti... Ne kadar saygýn bir þekilde uðurlandý. Adam hiç gündemde deðildi, popüler iþler yapmýyordu ama nasýl bir gidiþti o... Ben de bu dünyadan Tarýk Akan gibi gitmek isterim. Dimdik... DÜÞSEM DE KALKMAYI BÝLÝRÝM? Çok pozitifsiniz, kahkahalarýnýz çok meþhur. Size neler enerji verir?- Beni hayat yükseltiyor, ne olursa olsun. Üç eþimle dört evlilik yaptým. Baþta büyük bir mutluluk, sonda büyük bir hüzün. Ben düþüp düþüp kalkabilen biriyim. Bu güç içimden geliyor. Yaþamayý seviyorum. ? Þimdi yeni bir bir heyecanýnýz var. YouTube kanalýnýz açýlýyor...- Kanalýmýn adý “Nilgün Belgün’le Bingo”... Bu programda yapacaklarýmý kimsenin daha önce yapmadýðýný düþünüyorum. Ýliþkileri masaya yatýrýyorum. Þu anda iliþkiler konusunda korkunç bir kirlilik var. Aldatýlmalar var, ensest iliþkiler... Bunca zaman bayaðý bir yaþamýþlýðým ve bilgeliðe doðru giden anlamýþlýðým var. Bu nedenle de bunu paylaþmak istedim. 17 Ekim’de saat 18.00’de yüklendi. ? Böyle bir iþ yapmaya nasýl karar verdiniz?- Hep ileriye bakan, hep yenilikçi bir kadýným. Dijital dünya bence en önemli ortam. Herkes oraya kayýyor. Sosyal medyayla da çok iç içeyim. Bu yeniliði takip etmem lazýmdý.\nAKLIMI FÝKRÝMÝ ESTETÝKLE BOZMADIM\n? Estetik yaptýrýyor musunuz?- Kendime bakýyorum ama aklýmý fikrimi estetikle bozmuþ deðilim. Ufak tefek þeyler yaptýrsam da abartmýyorum. Sonuçta ben bir oyuncuyum. Yüzümle iþ yapýyorum. Oyuncunun yüzüne çok dikkat etmesi lazým. Meg Ryan çok sýcacýk bir kadýndý mesela. Bir estetik yaptýrdý, sinema hayatý bitti.\nDünyayý aþk, sevgi ve sanat kurtarýr\n? Ýliþkiler üzerine yapýlmýþ birçok program var. Sizin farkýnýz ne olacak?- Bunu yaparken jenerasyon farkým olan bir genç kýzý karþýma aldým. Genç kýz görünmüyor. Kendi jenerasyonuyla benim jenerasyonum arasýndaki farký gösteriyoruz yayýnda. Her konuda o ne düþünüyor, ben ne düþünüyorum diye konuþuyor, farký ortaya çýkarýyoruz. 30’lu yaþlardaki insanlar benim baktýðým gibi naif bakmýyorlar aþka. Bu dünyayý aþk, sevgi ve sanat kurtarýr. O yüzden aþk, sevgi ve sanata sarýlmak zorundayýz.? Mesleðin baþýndaki gençlere ne tavsiye edersiniz?- Bir kere bu iþ sevilmeden yapýlmaz. “Meþhur olayým, iki dizide oynayayým” demekle olmaz. Gönlünü vereceksin, iþini severek yapacaksýn, kendini eðiteceksin, çalýþacaksýn. Eðer bir okula gidemiyorsan ustalardan feyz alacaksýn.\n \nSON 24 SAATTE YAÞANANLAR\n",
    "\n\nBaþrollerini Çetin Tekindor, Ýsmail Hacýoðlu ve Kim Seol’ün paylaþtýðý “Ayla” filminin galasý Maslak Uniq Hall’da yapýldý. Yiðit Güral’ýn yazdýðý, Can Ulkay’ýn yönettiði, yapýmcýlýðýný ise Mustafa Uslu’nun üstlendiði filmin galasýna Süleyman Dilbirliði ile ‘gerçek Ayla’ Kim Eunja’nýn yaný sýra film ekibi ve çok sayýda ünlü isim katýldý.\nAYLAN VE ÜMRAN’LA AYNI KADERÝ PAYLAÞABÝLÝRDÝSeyirciler arasýnda Güney Kore’nin Ankara Büyükelçisi Yunsoo Cho da vardý. Büyükelçi Cho, film hakkýnda þöyle konuþtu: “Güney Kore’de can vermiþ þehitlerimizi bu vesileyle bir kez daha anýyoruz. ,\nSadece gelip savaþmamýþlar, küçük çocuklarý da kucaklayarak eðitim fýrsatý vermiþler. Filmde çok etkileyici bir hikaye anlatýlýyor. 2015 yýlýnda Bodrum sahilinde ölü bulunan Aylan’ý ve Halep’te enkazdan çýkarýlan Ümran’ý gördükçe aklýma Ayla geliyor. Türk askerleri olmasaydý Ayla da ayný kaderi paylaþacaktý.”\nSüleyman Dilbirliði, galaya tekerlekli sandalyeyle geldi. Manevi kýzý Kim Eunja da gece boyunca Dilbirliði’nin yanýndan ayrýlmadý.Filmde Astsubay Süleyman Dilbirliði’ni canlandýran Ýsmail Hacýoðlu ise “Ayla barýþ çaðrýsýnda bulunan, çok pozitif bir film oldu. ‘Savaþlarýn olmadýðý bir dünyaya uyanmak dileðiyle’ diyerek filme baþladýk. Süleyman Astsubay koca yürekli biri. Oynamak bana nasip oldu” dedi. Seyirciler filmi gözyaþlarý içinde izledi.\nKim Eunja ve filmde onu canlandýran çocuk oyuncu Kim Seol, galaya geleneksel kýyafetleriyle katýldý.\n27 Ekim’de vizyonda\n27 Ekim’de seyirciyle buluþacak “Ayla” filminin konusu þöyle: 1950 yýlýnda Kore’ye giden Süleyman Astsubay, savaþ meydanýnda küçük bir kýz bulur. 5 yaþýndaki bu Koreli kýz yetimdir ve nereye gideceðini bilmemektedir. Süleyman Astsubay kýzý yanýna alýr ve Ayla ismini verir. Birliðin neþesi haline gelen Ayla ile Süleyman kýsa sürede baba-kýz gibi olurlar. Ancak 15 ay sonunda birliðin Türkiye’ye geri dönmesi yönünde karar çýkar ve ikili ayrýlmak zorunda kalýr.\nFilmde Marilyn Monroe’yu canlandýran Claudia Memory Monroe da geceye katýldý. Filmin müziklerini, vokalistliðini Sertab Erener’in yaptýðý Oceans of Noise grubu hazýrladý. Galaya grubuyla katýlan Erener, “Beni tek yazmayýn, arkadaþlarýn emeði” dedi.\n \nSON 24 SAATTE YAÞANANLAR\n",
    "\n\n? Bir yarýþma hazýrlýðýndasýnýz. Nasýl bir yarýþma bu?- Yurtdýþýnda üç sezondur yapýlan, fitness dünyasýnýn fenomen isimlerinin jüri üyeliði yaptýðý bir fit vücut yarýþmasý var. “Yetenek Sizsiniz”in fitness dünyasýna uyarlanmýþ versiyonu diyebilirim. Biz de onun Türkiye haklarýný satýn aldýk. “The Show Turkey” adýyla düzenleyeceðiz.? Ne zaman, nerede yapýlacak yarýþma?- 18 Kasým’da Ýstanbul Teknik Üniversitesi’nin Maçka Kampüsü’nde bulunan Mustafa Kemal Amfisi’nde yapýlacak. Ayrýca o gün jüride yer alan arkadaþlarýmla beraber imza günü de düzenleyeceðiz.? Jüride kimler var?- Türkiye’de de hayranlarý bulunan fitness modelleri Michelle Lewin, Sergi Constance ve Tavi Castro bana eþlik edecek.? Yarýþmacý sayýsý belli mi?- Þu an baþta Türkiye’nin farklý illerinden olmak üzere, Ýngiltere, Almanya, Belçika, Ukrayna, Kýbrýs, Mýsýr, Tunus, Azerbaycan, Afganistan, Irak ve Suriye’den katýlýmcýlarýmýz var. Sýnýrlý sayýda baþvuru kontenjaný kaldý.\nORTADOÐU’DA PRIME TIME’DA YAYINLANIYOR? Baþvurular nasýl yapýlýyor?- Ýsteyenler @theshowturkey Instagram sayfasýndaki linke týklayarak veya www.murattavman.com’dan baþvuruda bulunabilirler. Ýzleyici biletleri de ayný adresten alýnabiliyor. Bilet alanlar, jüriyle tanýþma fýrsatýna da sahip olacak.? Yarýþmanýn akýþý nasýl olacak?- Yarýþmacýlar önce ýsýnma alanýnda röportaj verecek. Ardýndan sahneye çýkýp kendi seçtikleri müzik eþliðinde 1 dakika boyunca jüriye serbest poz verecek ve kendilerini tanýtacak. Jüri oylama yapacak. Bu þekilde en fit 8 model seçilecek. 8 finalist arasýndan en iyi 4 ve kazanan, týpký “O Ses Türkiye”deki gibi ikili düellolarla belirlenecek. ? Herhangi bir kanalla anlaþma yaptýnýz mý?- Henüz yapmadým. Ama tüm yarýþma ve imza gününü 5 kamerayla çekip Youtube’dan canlý yayýnlayacaðým. Tüm dünyada geniþ çapta bir kitlenin izleyeceðini düþünüyorum. ? “The Show Turkey”i televizyon programý olarak yapmayý düþünür müsünüz?- Asýl hedefim o zaten. Ortadoðu’da üç sezondur eðlence kanallarýnda prime time’da yayýnlanýyor bu þov. Burada neden olmasýn? Yarýþmayý haftalýk bölümler halinde 3 ay boyunca ekrana getirebilirim.\nEKRANDA FARKLI ÝÞLERE ÝHTÝYAÇ VAR\n? Sizce Türkiye’de böyle bir yarýþma tutar mý?- Þu anda “kaslý vücuda” inanýlmaz bir ilgi var. Herkes fit vücut sahibi olma peþinde. O yüzden tutacaðýna inanýyorum. Bir de rakibi yok. Her kanalda benzer yarýþmalar var. Hepsi birbirinin kopyasý gibi. Ekranda böyle farklý iþlere ihtiyaç var.\n \nSON 24 SAATTE YAÞANANLAR\n",
    "\n\nTürk halk müziði sanatçýsý Mübeccel Özpýnar’ýn vefat ettiðini, ses sanatçýsý Onur Akay Instagram adresinden duyurdu. Usta sanatçýnýn tekerlekli sandalyede þarký söylerken çekilmiþ fotoðrafýný da paylaþan Akay, “Sanatçý Yaþam Evi’nden acý haber! Emektar sanatçýlarýmýza umut ýþýðý olan Yakacýk Sanatçý Yaþam Evi sakinleri ile görüþtüm ve daha önce kalp rahatsýzlýðý olan ve 2 kez ameliyat geçiren Türk halk müziði sanatçýsý Mübeccel Özpýnar’ý kaybetmenin acýsýný yaþýyorlar. Ani rahatsýzlanma sonucunda Marmara Üniversitesi Pendik Eðitim ve Araþtýrma Hastanesi’ne kaldýrýlan ve hayatýný kaybeden Özpýnar, dün Karacaahmet Mezarlýðý’nda defnedildi.” ifadelerini kullandý.\n\nSON 24 SAATTE YAÞANANLAR\n",
    "\n\nÜnlü Amerikalý aktör, yönetmen ve prodüktör Stephen Baldwin’in 2 kýzýndan küçük olaný. Hailey Baldwin, 22 Kasým 1996’da doðdu. Müzikal tiyatro üzerine 7 yýl eðtim gören  modellik kariyerine ingilterede devam ediyor. Kendall Jenner çok yakýn arkadaþý olan genç model, küçük yaþýnda yaptýrdýðý estetiklerle epey gündem olmuþtu.\n \n",
    "\n\nDizi çekimleri nedeniyle gecede sevgilisi Ali Atay'ý yalnýz býrakmak zorunda kalan Hazal Kaya, Instagram sayfasýnda romantik bir mesaj paylaþtý...\n“Bu akþam çalýþmak zorunda olduðum ve yanýnda olamayacaðým için çok üzgünüm. Eminim yine inanýlmaz bir iþ çýkardýn. Seni çok seviyorum. Hazal...”\n\n \nSON 24 SAATTE YAÞANANLAR\n",
    "\n\nBir mekandan çýkýp taksiye binen Çetin’in emniyet kemerini takmamasý dikkatlerden kaçmadý.\n \nSON 24 SAATTE YAÞANANLAR\n"
    ]
}